<template>
	<div>
		<Nav></Nav>
		<ul class="header_">
			<li class="title">微风下，那片葱郁的樟树</li>
			<li class="time">2019年02月22日 发布:散文 | 分类:写景散文</li>
			<li>
				<p>迷失如梦

　　微风下，树的叶子在摇曳。抖动着翩翩的舞姿，一闪一闪跳起的旋律，轻轻扬扬、挂满葱郁枝头的绿色，带回了满怀四月写下的希冀、洋溢着生机的枝头，别添了几分春的韵味。</p><p>

　　对于初春的感觉，内心中还是由衷地憧憬和希望，期待这些许无法言表的喜欢！</p><p>

　　四月的脚步牵着时间的漂流、无端入思、悄悄落梦，滑落在内心深处的整体感知，当思绪的痕迹还停留在“清明时节雨纷纷”的记载中时，时间的回旋还是一如既往的牵下了另一端思绪的画卷、一页页在脑海里上演的故事情节，将思绪一再扯远、又一再拉近，扯拉起一段深远而绵长的感情涟漪的讯号，荡漾在心头的感知和那些无法退却的记忆···</p><p>

　　与清明时节缠绵不断、淅淅沥沥的小雨来比，自己对于阳光的喜爱或许来的更真实点，坐在窗前望着雨后初晴的太阳光，透过窗户的温暖感知、像母亲爱抚的双手触摸，那双温暖又熟悉布满老茧的双手，曾带给自己儿时多久的安全感和温暖记载、还是那样的轻轻进入思绪中。窗外温和的太阳光，洒在了一株株葱郁充满着绿色的樟树上。葱郁的叶片上留下了晶莹剔透的小水珠，迎着阳光的微笑显得与其的明亮和跳跃、一朵朵葱郁的樟树叶如一个个被滋润的孩提一样、含苞待放的吮吸着甘露、在阳光的映衬下活灵活现。绿色、葱郁、生机，或许这些只有在春天才可以具体展示的词藻，它早已经不是某一种事物的代言，而是整个初春寄予这世间万物的最温情的写照。</p><p>

　　沉侵在温暖阳光的爱抚下，看着这一株株生长在南国的樟树、那葱郁的绿色、那洋溢着希冀的生机，所带给春天般最美丽的语言，思绪的舞姿仿佛早已经被拉扯着跑了很远，望着这一株株的樟树就犹如在故乡里生活的那一排排白杨树一样，有时我在想那一排排在北国天空下生活的白杨树不正如这一株株生长在南国的樟树一样吗？它们共同的美丽不都是属于春天吗？樟树有樟树的生活习性，它耐酸、耐潮湿、它选择了自己可以生存发芽的土壤，白杨树也有白杨树的风土人情，它耐旱、耐碱、它同样也选择了自己生活的土地和生存方式，虽是不一样的选择，虽是不一样的旋律，但它们依然有着一样的共性，它们都是属于春天这个最美的记忆，它们都是初春的孩子。</p><p>

　　突然记起在高中时代曾读到过的一篇出自于《晏子使楚》一文中的一句话：“橘生淮北则为橘，生于淮南则为枳”我想这也许就是为什么会存在差异的原因吧！在不同的生存环境下，就会有不同的结局出现。而樟树与白杨树因此选择了自己不同的地域来生活，就是因为它们需要不一样的生存环境，我们更不可能将其调换，从而来改变它们的成长环境，对于环境的需求我们有时间将会别无选择，因此我们只可以选择来适应它。</p><p>

　　其实对于这一点，我们人类又何尝不是如此呢？我们就犹如生长在不同环境下的樟树和白杨树一样，有着相近或近相同的密切联系，对于环境我们别无选择，同样对于现状我们也别无选择、或许是我们要求的太多、想的太多、才会烦恼的愈来俞多，只有真正的当我们可以静下心来，静下心来仔细回味的时候，或许其实每一天的我们也会使幸福的，同样是充实而富有蕴义的。
				</p>
			</li>
		</ul>				
	</div>
</template>

<script>	
import Nav from '../../components/Nav.vue'
	export default {
		name: 'Essay2',
		data() {
			return {

			}
		},
		components: {
			Nav
		}
	}
</script>

<style scoped>
	p {
		/* text-indent: 26px; */
		font-size: 16px;
		line-height: 26px;
		color: #666;
	}

	.header_ {
		font-size: 16px;
		color: #677E8C;
		padding: 0 5px 10px 5px;
		border-bottom: 1px dashed #677E8C;
		text-align: left;
	}

	.title {
		font-size: 18px;
		font-weight: bold;
		line-height: 30px;
	}

	.time {
		color: #666;
		font-size: 14px;
	}
</style>
