<template>
	<div>
		<Nav></Nav>
		<ul class="header_">
			<li class="title">窗台上的绿</li>
			<li class="time">2019年02月28日 发布:散文 | 分类:写景散文</li>
			<li>
				<p>
					　单位的办公室南北各开一窗，透过双层玻璃窗接受着光线的打扰，让我们能在封闭的办公室里知道天的光景。</p><p>

　　窗外有几棵高大的杨树和枫树，用它们的颜色渲染着窗外。隔窗望去，春天，嫩绿鹅黄点缀一年的梦；夏季，茂密的树冠用燥动的绿色填充着整个窗框；秋日，黄色的，红色的树叶在枝头随风舞动；玄冬，是间或覆盖白雪挂满枯黑叶子的树桠。</p><p>

　　和窗外的四时变化不同的是，双层玻璃窗内的植株，人为因素给了它们相对适宜的温度，它们是永绿的。花草共有四盆，甚是简陋，其中两个是不入眼的陶盆，不精致也不美观，另外两个更是简陋，一个小塑料盆，还有一个是纸杯。</p><p>

　　花草也是观赏性不强，好养活的种类，吊兰、芦荟、仙人掌，都是大家自别处掐来的根茎。它们之中，吊兰是最活泼的，没多久，从一簇小芽扑棱棱的发满了一大盆，成为窗台上最靓丽的角色，两盆芦荟却是那么的安静，把自己隐藏在吊兰的喧嚣里，角质的表皮下面是那么雅致的绿，而仙人掌么，斜斜地插在纸杯里，不惊不扰，我想它或许是睡着了。</p><p>

　　有天发现有一盆芦荟旁边冒出一株杂草，幸得我们没心伺弄，将这株杂草除掉，杂草慢慢长出样子，我们惊喜地发现这竟然是株含羞草。在吊兰、芦荟、仙人掌的衬托下，它一下成了关注的焦点，而含羞草似乎并不把这关注当成压力，疯长起来，细细的身体顶着几分叶子一直往上抽，两个星期的时间就长得一米多高。暴抽的后果就是不堪重负，在我们看来就像一下吃撑了的孩子，我们用细竹棍和毛线帮它撑起来，避免细细的身体折断，它也不再拔高，最后开出紫红色的绒花，非常漂亮。</p><p>

　　有了它们的到来，办公室时一下子温馨漂亮多了，心情也明朗了许多，看着它们都是一种美的享受。快乐的心情像一股永不枯竭的清泉，有人把它称为蔚蓝的天空。快乐的心情就是一首没有歌词的永无止境的欢歌，它使人的灵魂得以安静，使人的精力得以恢复。我想这就是植物给我们带来的独特礼物吧，感谢这些美丽着的奇特的小生命。</p><p>

　　一盆小小的植物都有如此活力，看着它们似乎自己也多了些精气神儿！在它们的安静姿态里，心情完全放松，自己是自然的呼吸。
				</p>
			</li>
		</ul>				
	</div>
</template>

<script>
	import Nav from '../../components/Nav.vue'
	export default {
		name: 'Essay1',
		data() {
			return {

			}
		},
		components: {
			Nav
		}
	}
</script>

<style scoped>
	p {
		/* text-indent: 26px; */
		font-size: 16px;
		line-height: 26px;
		color: #666;
	}

	.header_ {
		font-size: 16px;
		color: #677E8C;
		padding: 0 5px 10px 5px;
		border-bottom: 1px dashed #677E8C;
		text-align: left;
	}

	.title {
		font-size: 18px;
		font-weight: bold;
		line-height: 30px;
	}

	.time {
		color: #666;
		font-size: 14px;
	}
</style>
