<template>
	<div>
		<Nav></Nav>
		<ul class="header_">
			<li class="title">听，那雨的声音</li>
			<li class="time">2019年03月08日 发布:散文 | 分类:写景散文</li>
			<li>
				<p>
					　这南方的天气就是如此多雨。都下了半个月了，还是每天扬扬洒洒地下着。大地万物被洗涤得一尘不染。每天如此，只是今夜，那霹雳般的雷声毫不同情地将沉睡的夜击醒。睡梦中的人，揉着睁不开的双眼，愤怒地骂着：这鬼天！浓浓的睡意已被彻底击醒。多么希望还能继续睡。可是雷声过后，风雨却恣意横行，大地摇摇欲坠，天好像要塌下来了。风雨捶打着万物，淹没了所有的心心跳。你听&mdash;—“哗哗”声，如沷妇的咆哮。</p>
				<p>
				
					　　我的梦彻底消去，随那毫不讲理夺人之爱的娼妇般的风雨。她洗涤了我的睡意。脑海里：闷热的白天，朋友的谈话，工作的麻烦和忙碌，爱情的喜与悲，还今天一烦恼不满，迷茫的未来、、、、、、像恶魔揪我的心，我无法心跳和呼吸。辗转反复翻着身体。狠狠地抓住短发——都是徒劳。只好起床，轻轻地走到阳台上望着黑夜中的雨——</p>
				<p>
				
					　　微弱的路灯，照出雨滴最纤细的身材。打落在早已满一尺水深的地板上，冒出一串串小水泡，密密麻麻的像田野里绽开的小花朵。这时几个上夜班的人，踩在那些小花朵上，他们走得很快，应该说是跑。一眨眼他们的身影就消失雨中。我想他们跑得再快，全身肯定也湿透了。</p>
				<p>
				
					　　我闭上双眼，雨声依然响彻。已是深夜了夜了，雨夹一丝凉落在我的脸颊。很舒服，倍感亲切如母亲的手轻抚我酣睡的脸___</p>
				<p>
				
					　　又一阵山崩地裂的雷声之后，雨更加猛烈。风横扫我的脸，扬起我的衣服，不由的颤颤抖了。我不想走开。这种惬意是白天没有的。难道不是吗？南方的早晨也很热。走进车间，轰隆的机器声，是噪音又是命令——</p>
				<p>
				
					　　快，快点准备好，上班了！</p>
				<p>
				
					　　抛开所有的幻想。融入工作，像机器一样，竭尽全力转动着你的生命。如转轴上的带子，飞速地旋转，绝对不能停啊</p>
				<p>
				
					　　天气炎热，汗水挥洒，要加速追上转轮。你不能输，输了只会被抛弃。你不能哭，没有人相信你的眼泪。</p>
				<p>
				
					　　雨依然不知疲倦地下着。破灭了人们的美梦。它也是许多人的眼泪。</p>
				<p>
				
					　　在我宁静的心里。朋友问：你在想什么？生活还是爱情？</p>
				<p>
				
					　　我说：两者都有。</p>
				<p>
				
					　　我要拼命地去闯，去冒险，去尝试，去做我喜欢的事，去爱我爱的人。
				
					　　累吗？有一点累，但很幸福。</p>
				<p>
				
					　　雨小了，变得轻柔。前方的路我无法看到尽头。小雨的声音渐渐被水沟里涨潮的洪水声掩盖。路越走越长。擦一把打
				
					　　湿的头发，回到床上。心平静下来了。外面雨声还在继续。已经是黎明了，新的一天又到来了，追赶着时间的步伐——
				
					　　我不能停，一定不要停！
				</p>
			</li>
		</ul>
	</div>
</template>

<script>
	import Nav from '../../components/Nav.vue'
	export default {
		name: 'Essay0',
		data() {
			return {

			}
		},
		components: {
			Nav
		}
	}
</script>

<style scoped>
	p {
		/* text-indent: 26px; */
		font-size: 16px;
		line-height: 26px;
		color: #666;
	}

	.header_ {
		font-size: 16px;
		color: #677E8C;
		padding: 0 5px 10px 5px;
		border-bottom: 1px dashed #677E8C;
		text-align: left;
	}

	.title {
		font-size: 18px;
		font-weight: bold;
		line-height: 30px;
	}

	.time {
		color: #666;
		font-size: 14px;
	}
</style>
